/* Class = "NSButtonCell"; title = "Estimated Duration"; ObjectID = "3rs-di-JE3"; */
"3rs-di-JE3.title" = "预计持续时间";

/* Class = "NSButtonCell"; title = "Context"; ObjectID = "7eL-0l-e48"; */
"7eL-0l-e48.title" = "上下文";

/* Class = "NSButtonCell"; title = "Project"; ObjectID = "8Dp-aw-1PB"; */
"8Dp-aw-1PB.title" = "项目";

/* Class = "NSButtonCell"; title = "Due Date"; ObjectID = "Fc6-yi-w7K"; */
"Fc6-yi-w7K.title" = "截止日期";

/* Class = "NSButtonCell"; title = "Note Button"; ObjectID = "ipi-Z6-5PC"; */
"ipi-Z6-5PC.title" = "备注按钮";

/* Class = "NSButtonCell"; title = "Flag Button"; ObjectID = "j16-yL-XNh"; */
"j16-yL-XNh.title" = "标记按钮";

/* Class = "NSButtonCell"; title = "Defer Date"; ObjectID = "oL0-Wq-P8m"; */
"oL0-Wq-P8m.title" = "推迟日期";

/* Class = "NSButtonCell"; title = "Completion Date"; ObjectID = "WaN-kH-oRc"; */
"WaN-kH-oRc.title" = "完成日期";